export default [
  {
    instagram: '@shmirev_max',
    photo: '/images/ambassadors/shmirev.png',
    title: 'Максим Шмырёв о своих тренировках',
    name: 'Максим Шмырёв',
    regaly: '19-кратный чемпион России и Бронзовый призёр чемпионата Европы по настольному теннису',
    article: '<h1>Заголовок статьи</h1> <article> Текст. Игра происходит на специальном теннисном столе. Посередине стола находится сетка. При игре используются ракетки, состоящие из деревянного основания, покрытого с двух сторон резиновыми накладками разного цвета, обычно ярко-красного и чёрного... Текст. Игра происходит на специальном теннисном столе. Посередине стола находится сетка. При игре используются ракетки, состоящие из деревянного основания, покрытого с двух сторон резиновыми накладками разного цвета, обычно ярко-красного и чёрного... </article>',
    article__title: 'Заголовок статьи',
    text: '<p>Текст. Игра происходит на специальном теннисном столе. Посередине стола находится сетка. При игре используются ракетки, состоящие из деревянного основания, покрытого с двух сторон резиновыми накладками разного цвета, обычно ярко-красного и чёрного...</p>',
  },
  {
    instagram: '@shmirev_max',
    photo: '/images/ambassadors/shmirev.png',
    title: 'Максим Шмырёв о чужих тренировках',
  },
  {
    instagram: '@shmirev_max',
    photo: '/images/ambassadors/shmirev.png',
    title: 'Максим Шмырёв о своих подвигах',
  },
  {
    instagram: '@shmirev_max',
    photo: '/images/ambassadors/shmirev.png',
    title: 'Максим Шмырёв о своих девушках',
  },
  {
    instagram: '@shmirev_max',
    photo: '/images/ambassadors/shmirev.png',
    title: 'Максим Шмырёв удивляется, что вы увидели все слайды',
  },
]